/* Authentication :: Continue button
   Onboarding :: Continue button */
"Continue" = "Continue";

/* TabBar :: Items tab */
"Items" = "Items";

/* Onboarding :: top label */
"Onboarding" = "Onboarding";

/* TabBar :: Settings tab */
"Settings" = "Settings";

/* Authentication :: top label */
"Sign In Sign Up" = "Sign In Sign Up";

/* Authentication :: username placeholder */
"Your name" = "Your name";

